<div class="flr clearfix">
	<p class="name">Юридические данные</p>
	<div class="col left">
		<p>Общество с ограниченной ответственностью «ПТК-Защита»</p>
		<p>р/с: 3012184710019, ЗАО «МТБанк» ЦБУ №3, г. Минск, ул. Толстого, 10, код 117</p>
		<p>Республика Беларусь, 223025, Минская обл., Минский район, д. Новое Поле, пер-к 2-й Лесной, д.1, ком.13 </p>
		<p>УНП 690708312</p>
	</div>
	<div class="col right">
		<p>Режим работы:<br>пн – пт: 8:00 – 18:00 <br>сб – вс: выходной</p>
		<p>Е-mail: ptkminsk@mail.ru</p>
	</div>
</div>