			<div class="block4 clearfix">
				<div class="fll">
					<p class="title hh">Новые правила сертификации<br>строительных материалов</p>
					<p class="bold">Постановление Совета Министров Республики Беларусь <br>от 3 сентября 2015 г. №744</p>
					<p class="text">Согласно постановлению №744, изготовитель (импортер) или его уполномоченный представитель в части строительных материалов и изделий, указанных в новом приложении к ТР 2009/013/BY, получает сертификат соответствия или оформляет декларацию о соответствии на основании технической оценки пригодности строительных материалов и изделий.</p>
					<p class="text">Указано, что подтверждение соответствия в форме декларирования соответствия <br>на основании технической оценки пригодности строительных материалов и изделий (систем), осуществляется:</p>
					<p class="text">— при отсутствии государственных (межгосударственных) стандартов, введенных <br>в действие на территории Республики Беларусь, устанавливающих требования <br>к строительным материалам и изделиям (системам), либо в случае изготовления<br> их по зарубежным нормам;</p>
					<p class="text">— в отношении строительных материалов и изделий (систем), вновь разрабатываемых или модернизированных, изготавливаемых по техническим условиям, свойства <br>и условия применения которых полностью или частично не регламентированы государственными (межгосударственными) стандартами, введенными в действие <br>на территории Республики Беларусь, либо отличаются от их требований.</p>
					<p class="list" data-toggle="modal" data-target="#list"><span>Список материалов и услуг, подлежащих сертификации</span></p>
				</div>
				<div class="flr">
					<p class="text">Компанией ООО «ПТК-Защита» разработаны комплексы пассивной противопожарной защиты на основе материалов белорусского, российского <br>и польского производства.</p>
					<p class="text">Используемые материалы для востановления пределов огнестойкости прошли испытания на полигоне МЧС в Борисовском р-не, Минской области, Республики Беларусь и имеют действующие Национальные разрешительные документы.</p>
					<p class="text">В настоящее время, запланированы и проводятся перспективные испытания материалов для их дальнейшего использования.</p>
				</div>
			</div>
