<div class="modal fade" tabindex="0" id="serv3" role="dialog">
			<div class="modal-dialog servModal">
				<div class="modal-content">
					<i class="close" data-dismiss="modal">×</i>
					<h2 class="title">Огнезащита проходок труб водоснабжения и водоотведения</h2>
					<p class="text"><span>В местах пересечения труб и стен противопожарная герметичность здания нарушена. Неизолированные места расположения проходок труб водоснабжения и водоотведения в ограждающих конструкциях из бетона, железобетона и гипсокартона являются распространителями дыма и огня во время пожара.</span><span>Металлические трубы не горят, но могут выступать в роли «теплового моста», передавая высокую температуру <br>от помещения к помещению. Пластиковые трубы являются распространителем огня и при горении выделяют вредные вещества. </span></p>
					<div class="clearfix">
						<div class="fll">
							<p class="name">Процесс выполнения работ</p>
							<ol>
								<li>Поверхность трубы очищается от загрязнений и неровностей. </li>
								<li>В зависимости от типа и величины трубы определяется вид<br> и количество огнеупорных плит ALFA FR BOARD, Rockwool Conlit SL 150 или Rockwool Акустик Баттс.</li>
								<li>Исходя из размеров трубы, вырезается плита из минеральной ваты.</li>
								<li>Для обеспечения высокого уровня герметизации трубы, края плиты прокрашиваются составом ALFA COAT, ALFA MASTIC <br>или ALFA SEALANT.</li>
								<li>Выполняется монтаж плиты. При установке неокрашенных плит — прокраска происходит после монтажа. Плиты прокрашиваются минимум два раза для того, чтобы не оставалось просветов минеральной ваты. </li>
								<li>Открытые места обрабатывают герметиком ALFA MASTIC<br> или ALFA SEALANT с двух сторон.</li>
								<li>После монтажа, плиту можно окрасить, используя большинство эмульсионных или алкидных красок. </li>
							</ol>
						</div>
						<div class="flr">
							<img src="<?=SITE_TEMPLATE_PATH?>/img/serv6.jpg" alt="">
							<p class="name">Комплекс используемых материалов</p>
							<ul>
								<li>Состав огнезащитный ALFA COAT.</li>
								<li>Плита противопожарная ALFA FR BOARD.</li>
								<li>Материал герметизирующий огнеупорный ALFA MASTIC или ALFA SEALANT.</li>
								<li>Плита из минеральной ваты Rockwool Conlit SL 150 или Rockwool Акустик Баттс.</li>
							</ul>
						</div>
					</div>
				</div>
			</div>
		</div>