<div class="modal fade" tabindex="0" id="serv2" role="dialog">
			<div class="modal-dialog servModal">
				<div class="modal-content">
					<i class="close" data-dismiss="modal">×</i>
					<h2 class="title">Конструктивная огнезащита деформационных швов</h2>
					<p class="text">Деформационный шов — это разрез в конструкции здания, который разделяет сооружение на блоки <br>и увеличивает общую степень упругости помещения. В местах расположения швов нарушается противопожарная герметичность, огонь и продукты горения проникают в другие помещения, вызывая возгорание. С целью предотвращения распространения пожара проводится противопожарная герметизация деформационных швов путём их заполнения изоляционным материалом. </p>
					<div class="clearfix">
						<div class="fll">
							<p class="name">Процесс выполнения работ</p>
							<ol>
								<li>Деформационный шов очищается от мусора, масла и пыли. </li>
								<li>В зависимости от величины шва определяется вид и количество огнеупорных плит ALFA FR BOARD, Rockwool Conlit SL 150<br> или Rockwool Акустик Баттс.</li>
								<li>Исходя из размеров шва, вырезается плита из минеральной ваты.</li>
								<li>Для обеспечения высокого уровня герметизации шва, края плиты прокрашиваются составом ALFA COAT, ALFA MASTIC <br>или ALFA SEALANT.</li>
								<li>Выполняется монтаж плиты. При установке неокрашенных плит — прокраска происходит после монтажа. Плиты прокрашиваются минимум два раза для того, чтобы не оставалось просветов минеральной ваты. </li>
								<li>Открытые места обрабатывают герметиком ALFA MASTIC <br>или ALFA SEALANT с двух сторон.</li>
								<li>После монтажа, плиту можно окрасить, используя большинство эмульсионных или алкидных красок. </li>
							</ol>
						</div>
						<div class="flr">
							<img src="<?=SITE_TEMPLATE_PATH?>/img/serv5.jpg" alt="">
							<p class="name">Комплекс используемых материалов</p>
							<ul>
								<li>Состав огнезащитный ALFA COAT.</li>
								<li>Плита противопожарная ALFA FR BOARD.</li>
								<li>Материал герметизирующий огнеупорный ALFA MASTIC или ALFA SEALANT.</li>
								<li>Плита из минеральной ваты Rockwool Conlit SL 150 или Rockwool Акустик Баттс.</li>
							</ul>
						</div>
					</div>
				</div>
			</div>
		</div>