		<div class="modal fade" tabindex="0" id="list" role="dialog">
			<div class="modal-dialog listModal">
				<div class="modal-content">
					<i class="close" data-dismiss="modal">×</i>
					<p class="name">Список материалов и услуг, подлежащих сертификации </p>
					<p class="text">Согласно новому перечню строительных материалов и изделий (независимо от страны происхождения), работ в строительстве, подлежащих подтверждению соответствия существенным требованиям безопасности ТР 2009/013/ВY, <br>сертификации с 11 марта 2016 года будут подлежать:</p>
					<div class="clearfix">
						<div class="fll">
							<p>Арматура, арматурные изделия, анкеры и крепежные изделия.</p>
							<p>Арматура трубопроводная для устройства трубопроводов наружных сетей и внутренних систем газоснабжения, водоснабжения, канализации, водоотведения (дренажа), отопления (теплоснабжения).</p>
							<p>Заполнение проемов в строительных ограждающих конструкциях с нормируемым пределом огнестойкости.</p>
							<p>Заполнители для бетонов и растворов.</p>
							<p>Зенитные фонари и люки дымоудаления.</p>
							<p>Изделия бетонные и железобетонные.</p>
							<p>Изделия для заполнения проемов: окна, двери, двери шахт лифтов, ворота, люки.</p>
							<p>Изделия для наружных систем сбора и отвода дождевых вод.</p>
							<p>Изделия для устройства стен, покрытий, перекрытий и перегородок.</p>
							<p>Изделия и арматура электромонтажные.</p>
							<p>Изделия профильные погонажные из полимерных материалов, в том числе профили поливинилхлоридные для окон и дверей.</p>
							<p>Комплекты изделий из различных материалов для конструктивных систем несущих и ограждающих конструкций сооружений.</p>
							<p>Материалы лакокрасочные фасадные, а также материалы и изделия для защиты строительных изделий и конструкций от коррозии.</p>
							<p>Материалы и изделия кровельные и гидроизоляционные.</p>
							<p>Материалы вяжущие.</p>
							<p>Материалы и изделия из древесины.</p>
							<p>Материалы и изделия изоляционные, звукоизоляционные, теплоизоляционные, герметизирующие и уплотняющие.</p>
							<p>Материалы и изделия отделочные и облицовочные для внутренней и наружной отделки сооружений.</p>
							<p>Материалы и изделия геосинтетические.</p>
						</div>
						<div class="flr">
							<p>Материалы и изделия для устройства покрытия пола.</p>
							<p>Металлические изделия и конструкции.</p>
							<p>Панели стен, покрытий, перекрытий и перегородок.</p>
							<p>Смеси и добавки для бетонов и растворов.</p>
							<p>Средства противопожарной защиты и пожаротушения:</p>
							<p>— изделия систем противодымной защиты;</p>
							<p>— комплекты изделий из различных материалов для повышения предела огнестойкости инженерных систем, конструкций зданий и сооружений;</p>
							<p>— огнетушители;</p>
							<p>— пожарная автоматика (изделия систем пожарной сигнализации, установок пожаротушения, оповещения людей о пожаре и управления эвакуацией, устройства электроснабжения технических средств противопожарной защиты);</p>
							<p>— противопожарное заполнение проемов в противопожарных преградах;</p>
							<p>— противопожарные преграды (перегородки противопожарные);</p>
							<p>— пожарные спасательные устройства (самоспасатели фильтрующие);</p>
							<p>— средства огнезащитные;</p>
							<p>— устройства канатно-спусковые.</p>
							<p>Стекло строительное и изделия строительного назначения из него.</p>
							<p>Трубы и фасонные части к ним для устройства трубопроводов наружных сетей и внутренних систем газоснабжения, водоснабжения, канализации, водоотведения (дренажа), отопления (теплоснабжения).</p>
							<p>Штучные стеновые материалы.</p>
						</div>
					</div>
				</div>
			</div>
		</div>