<div class="modal fade" tabindex="0" id="serv1" role="dialog">
			<div class="modal-dialog servModal">
				<div class="modal-content">
					<i class="close" data-dismiss="modal">×</i>
					<h2 class="title">Противопожарная герметизация конструктивных <br>кабельных проходок и иных каналов</h2>
					<p class="text">Основная цель пассивной противопожарной защиты кабельных проходок — предотвращение повышения температуры на внешней стороне отделочного материала. Правильно установленная система защиты позволит удерживать уровень температуры до уровня критической, предоставляя необходимое количество времени <br>для эвакуации. </p>
					<div class="clearfix">
						<div class="fll">
							<p class="name">Процесс выполнения работ</p>
							<ol>
								<li>Место расположения кабельной проходки очищается <br>от строительного мусора, масла и иных загрязнений. </li>
								<li>В зависимости от типа проходки, количества проходящих элементов и класса огнестойкости, определяется вид <br>и количество огнеупорных плит ALFA FR BOARD, Rockwool Conlit SL 150 или Rockwool Акустик Баттс.</li>
								<li>Исходя из замеров прохода, вырезается плита из минеральной ваты.</li>
								<li>Для обеспечения высокого уровня герметизации прохода<br> и защиты от дыма, края плиты прокрашиваются составом ALFA COAT, ALFA MASTIC или ALFA SEALANT.</li>
								<li>Выполняется монтаж плиты в проход. При установке неокрашенных плит — прокраска происходит после монтажа. Плиты прокрашиваются минимум два раза, полностью покрывая минеральную вату. </li>
								<li>Открытые места обрабатывают герметиком ALFA MASTIC или ALFA SEALANT с двух сторон.</li>
								<li>После монтажа, плиту можно окрасить, используя большинство эмульсионных или алкидных красок. </li>
							</ol>
						</div>
						<div class="flr">
							<img src="/bitrix/templates/ptk/img/serv4.jpg" alt="">
							<p class="name">Комплекс используемых материалов</p>
							<ul>
								<li>Состав огнезащитный ALFA COAT.</li>
								<li>Плита противопожарная ALFA FR BOARD.</li>
								<li>Материал герметизирующий огнеупорный ALFA MASTIC или ALFA SEALANT.</li>
								<li>Плита из минеральной ваты Rockwool Conlit SL 150 или Rockwool Акустик Баттс.</li>
							</ul>
						</div>
					</div>
				</div>
			</div>
		</div><br>