<div class="modal fade" tabindex="0" id="serv5" role="dialog">
			<div class="modal-dialog servModal small">
				<div class="modal-content">
					<i class="close" data-dismiss="modal">×</i>
					<h2 class="title">Огнезащита металлоконструкций и конструкций из бетона<br>и железобетона</h2>
					<p class="text"><span>Противопожарная защита металлических, бетонных и железобетонных конструкций обеспечивается нанесением огнезащитных материалов или штукатурок. Процедуру следует выполнять на готовом объекте, так как, в процессе строительно-монтажных работ защитное покрытие может быть повреждено. </span><span>Специальные огнезащитные составы, нанесенные на металлоконструкции, конструкции из бетона <br>и железобетона, увеличивают время нагрева материалов и сохраняют защитные свойства во время пожара.</span><span>Целью огнезащиты металлоконструкций является локализация очагов возгорания, исключение распространения пламени и увеличение времени для эвакуации.</span></p>
					<div class="clearfix">
						<div class="fll">
							<p class="name">Процесс выполнения работ</p>
							<p class="text">Защитные составы наносятся на несущие конструкции двумя способами: окрашиванием или распылением. Распыление может быть воздушным или безвоздушным. Покраска огнезащитными материалами возможна с помощью кисточки или валика. </p>
							<p class="name">Комплекс используемых материалов</p>
							<ul>
								<li>Огнезащитная краска КМД.</li>
								<li>Огнезащитное покрытие SIKA PERMACOR.</li>
								<li>Огнезащитный состав Агнитерм.</li>
							</ul>
						</div>
						<div class="flr">
							<img src="<?=SITE_TEMPLATE_PATH?>/img/serv8.jpg" alt="">
						</div>
					</div>
				</div>
			</div>
		</div>