<div class="modal fade" tabindex="0" id="serv6" role="dialog">
			<div class="modal-dialog servModal small">
				<div class="modal-content">
					<i class="close" data-dismiss="modal">×</i>
					<h2 class="title">Огнезащитная обработка деревянных и дерево содержащих конструкций</h2>
					<p class="text"><span>Защита деревянных конструкций от возгорания осуществляется путём их покрытия или пропитывания специальными огнезащитными составами. Огнезащитной покраске подлежат пиломатериалы, заготовки, цельные деревянные конструкции, отдельные элементы, каркасы из древесины. </span>
					<span>Древесина, обработанная невымываемыми защитными средствами, может быть использована в помещениях <br>с влажностью до 90% или для внешних частей строительных конструкций. Деревянные конструкции, обработанные легковымываемыми составами, применяется только внутри помещения с влажностью не более 60%.</span>
					<span>Основная процедура для защиты деревянных элементов от возгорания — нанесение специального состава <br>на поверхность. Задача нанесения покрытия состоит в увеличении периода использования деревянного элемента<br> и повышения уровня огнестойкости древесины во время пожара.</span></p>
					<div class="clearfix">
						<div class="fll">
							<p class="name">Процесс выполнения работ</p>
							<p class="text">Защитные составы наносятся на несущие конструкции двумя способами: окрашиванием или распылением. Распыление может быть воздушным или безвоздушным. Покраска огнезащитными материалами возможна с помощью кисточки или валика. </p>
							<p class="name_mini">Комплекс используемых материалов</p>
							<ul>
								<li>Огнезащитная краска КМД.</li>
							</ul>
						</div>
						<div class="flr">
							<img src="<?=SITE_TEMPLATE_PATH?>/img/serv9.jpg" alt="">
						</div>
					</div>
				</div>
			</div>
		</div>