<div class="modal fade" tabindex="0" id="serv4" role="dialog">
			<div class="modal-dialog servModal">
				<div class="modal-content">
					<i class="close" data-dismiss="modal">×</i>
					<h2 class="title">Огнезащита вентиляционных проходок, воздуховодов<br>и систем дымоудаления</h2>
					<p class="text">Предел огнестойкости систем вентиляции и дымоудаления без огнезащитной обработки равен 15 минутам, так как обычно конструктивные элементы воздуховодов изготавливаются из тонколистовой стали. </p>
					<div class="clearfix">
						<div class="fll">
							<p class="name">Процесс выполнения работ</p>
							<ol>
								<li>Вентиляционные проходки, воздуховоды или элементы систем дымоудаления очищаются от строительного мусора. </li>
								<li>Определяется вид и количество огнеупорных плит ALFA FR BOARD, Rockwool Conlit SL 150 или Rockwool Акустик Баттс.</li>
								<li>Исходя из размеров трубы, вырезается плита из минеральной ваты.</li>
								<li>Для обеспечения высокого уровня герметизации прохода<br> и защиты от дыма, края плиты прокрашиваются составом ALFA COAT, ALFA MASTIC или ALFA SEALANT.</li>
								<li>Выполняется монтаж плиты в проход. При установке неокрашенных плит — прокраска происходит после монтажа. Плиты прокрашиваются минимум два раза. </li>
								<li>Открытые места обрабатывают герметиком ALFA MASTIC <br>или ALFA SEALANT с двух сторон.</li>
								<li>После монтажа, плиту можно окрасить, используя большинство эмульсионных или алкидных красок. </li>
								<li>При герметизации стен вентиляционных шахт из гипсокартона, герметик необходимо наносить с одной стороны. Плита должна монтироваться окрашенной стороной к предполагаемому источнику возгорания.</li>
							</ol>
						</div>
						<div class="flr">
							<img src="<?=SITE_TEMPLATE_PATH?>/img/serv7.jpg" alt="">
							<p class="name">Комплекс используемых материалов</p>
							<ul>
								<li>Состав огнезащитный ALFA COAT.</li>
								<li>Плита противопожарная ALFA FR BOARD.</li>
								<li>Материал герметизирующий огнеупорный ALFA MASTIC или ALFA SEALANT.</li>
								<li>Плита из минеральной ваты Rockwool Conlit SL 150 или Rockwool Акустик Баттс.</li>
							</ul>
						</div>
					</div>
				</div>
			</div>
		</div>