<div class="block2 clearfix">
	<div class="fll">
		<p class="title hh">
			 Огнезащита строительных<br>
			 конструкций с ООО «ПТК-Защита»
		</p>
		<p class="text">
			 ООО «ПТК-Защита» предоставляет полный спектр услуг по огнезащитной обработке противопожарными составами строительных конструкций <br>и изделий любого уровня сложности.
		</p>
		<p class="text">
			 Компания предлагает современные решения для восстановления пределов огнестойкости противопожарных преград в местах проходов кабелей, кабельных лотков, труб, систем кондиционирования и вентиляции, швов <br>и примыканий, изделий из бетона, железобетона и дерева.
		</p>
		<p class="text">
			 Огнезащита строительных конструкций осуществляется с помощью противопожарных составов Alfaseal (производство — Польша), а также других белорусских и российских материалов. В апреле 2015 года между компанией ООО «ПТК-Защита» и ООО «ALFASEAL Group» был заключён контракт на эксклюзивную дистрибуцию продукции Alfaseal в Беларуси.
		</p>
		<p class="text">
			 В 2016 году сотрудники ООО «ПТК-Защита» прошли обучение по использованию материалов Alfaseal. Представители компании получили разрешение на продажу, монтаж и обучение других компаний <br>и специалистов по применению продукции Alfaseal.
		</p>
	</div>
	<div class="flr">
		<p class="text">
			 Материалы для пассивной противопожарной безопасности строительных конструкций Alfaseal производится компанией ООО «ALFASEAL GROUP» (Польша)<br>с 2009 года.
		</p>
		<p class="text">
			 Весь ассортимент продукции соответствует европейским сертификатам о постоянстве технических характеристик ETA.
		</p>
		<p class="text">
			О качестве, прочности <br>и долговременном использовании продукции Alfaseal свидетельствуют отчеты испытаний огнепрочности. 		</p>
<p class="text">
			Испытанный предел уровня огнестойкости материалов Alfaseal — до 180 минут (ЕI-180).
		</p>
	</div>
</div>
 <br>