<div class="block3">
				<div class="top clearfix">
					<div class="fll">
						<p class="title hh">Нам доверяют огнезащиту объектов </p>
						<p class="text">С 2009 года специалисты ООО «ПТК-Защита» разработали<br> и установили системы пассивной противопожарной безопасности для более 50 промышленных и строительных объектов.</p>
						<p class="text">Для каждого проекта, в соответствии с необходимыми требованиями, была разработана уникальная система огнезащиты и произведён ряд действий для восстановления пределов огнестойкости каждого элемента конструкции.</p>
						
					</div>
					<div class="flr">
						<img src="<?=SITE_TEMPLATE_PATH?>/img/block3_1.jpg" alt="Огнезащита транспортно-логистического комплекса «Прилесье»" title="Огнезащита транспортно-логистического комплекса «Прилесье»">
						<p class="text">Транспортно-логистический комплекс «Прилесье», Минский р-н., Могилевское направление</p>
					</div>
				</div>
				<ul class="foot clearfix">
					<li>
						<img src="<?=SITE_TEMPLATE_PATH?>/img/block3_2.jpg" alt="Огнезащита и реконструкция здания Следственного комитета РБ" title="Огнезащита и реконструкция здания Следственного комитета РБ">
						<p class="text">Реконструкция здания Следственного комитета РБ, г. Минск</p>
					</li>
					<li>
						<img src="<?=SITE_TEMPLATE_PATH?>/img/block3_3.jpg" alt="Огнезащита заводов «KRONOSPAN»" title="Огнезащита заводов «KRONOSPAN»">
						<p class="text">Заводы «KRONOSPAN», <br>г. Сморгонь и г. Могилев</p>
					</li>
					<li>
						<img src="<?=SITE_TEMPLATE_PATH?>/img/block3_4.jpg" alt="Огнезащита Бизнес-центра «GREENCITY»" title="Огнезащита Бизнес-центра «GREENCITY»">
						<p class="text">Бизнес-центр «GREENCITY», г. Минск</p>
					</li>
					<li>
						<img src="<?=SITE_TEMPLATE_PATH?>/img/block3_5.jpg" alt="Огнезащита многофункционального комплекса «FALCON»" title="Огнезащита многофункционального комплекса «FALCON»">
						<p class="text">Многофункциональный комплекс «FALCON»,<br> г. Минск</p>
					</li>
					<li>
						<img src="<?=SITE_TEMPLATE_PATH?>/img/block3_6.jpg" alt="Огнезащита и строительство комплекса  «MАЯК МИНСКА»" title="Огнезащита и строительство комплекса  «MАЯК МИНСКА»">
						<p class="text">Строительство комплекса  «MАЯК МИНСКА», <br>г. Минск</p>
					</li>
					<li>
						<img src="<?=SITE_TEMPLATE_PATH?>/img/block3_7.jpg" alt="Огнезащита ТРЦ «ARENAcity»" title="Огнезащита ТРЦ «ARENAcity">
						<p class="text">ТРЦ «ARENAcity», г. Минск</p>
					</li>
				</ul>
			</div>